export default {
	'icoworld.desc': 'icoWorld – это социальная сеть для криптовалютных инвесторов, управляющих активами и ICO-проектов',
	'more.information': 'Дополнительная информация:',
	'white.paper.download': 'White Paper (download)',
	'financial.model.download': 'Financial Model (download)',

	// Landing Page
	'solutions': 'Решения',
    'contacts': 'Контакты',
	'private.sale.start': 'Посевной раунд начнется через',
	'days': 'Дней',
	'hours': 'Часов',
	'minutes': 'Минут',
	'white.paper': 'White Paper',
	'mvp': 'MVP',

	'our.solutions': 'Наши решения',
	'investor.collaboration': 'Объединение инвесторов',
	'scam.protection': 'Защита от мошенничества',
	'asset.management': 'Управление активами',

	'roadmap': 'Road Map',

	'roadmap.first': 'Июнь - Июль, 2018',
	'roadmap.first.item.first': 'Создание концепции',
	'roadmap.first.item.second': 'Тестирование концепции',
	'roadmap.first.item.third': 'Доработка концепции',

	'roadmap.second': 'Август - Ноябрь, 2018',
	'roadmap.second.item.first': 'Построение команды',
	'roadmap.second.item.second': 'Привлечение pre-seed инвестиций',
	'roadmap.second.item.third': 'Разработка минимального жизнеспособного продукта',

	'roadmap.third': 'Декабрь, 2018',
	'roadmap.third.item.first': 'Привлечение seed-инвестиций',

	'roadmap.four': 'Январь - Июнь, 2019',
	'roadmap.four.item.first': 'Завершение разработки социальной части проекта',
	'roadmap.four.item.second': 'Привлечение первых пользователей',
	'roadmap.four.item.third': 'Оптимизация маркетинговых расходов',
	'roadmap.four.item.four': 'Партнерство с поставщиками',
	
	'roadmap.five': 'Июль, 2019',
	'roadmap.five.item.first': 'Проведение ICO или Раунда А венчурного финансирования',
	
	'roadmap.six': 'Август, 2019 – Март, 2020',
	'roadmap.six.item.first': 'Создание сервиса защиты от скама',
	'roadmap.six.item.second': 'Добавление первых пяти проектов на платформу',
	'roadmap.six.item.third': 'Оптимизация расходов на маркетинг и на инфраструктуру проекта',

	'roadmap.seven': 'Апрель, 2020 – Апрель, 2021',
	'roadmap.seven.item.first': 'Масштабирование бизнеса',
	'roadmap.seven.item.second': 'Открытие офисов в бизнес-столицах мира',
	'roadmap.seven.item.third': 'Добавление тридцати пяти проектов на платформу',
	'roadmap.seven.item.four': 'Оптимизация всех расходов',

	'roadmap.eight': 'Всегда',
	'roadmap.eight.item.first': 'Поиск новых возможностей',

	'team': 'Команда',
	'ivan.fedotov': 'Иван Федотов',
	'ivan.fedotov.desc': 'Генеральный директор',

	'aleksey.rezvov': 'Алексей Резвов',
	'aleksey.rezvov.desc': 'Технический директор',

	'nikolay.beschastny': 'Николай Бесчастный',
	'nikolay.beschastny.desc': 'Тимлидер',

	'aleksandr.saveliev': 'Александр Савельев',
	'aleksandr.saveliev.desc': 'Менеджер проекта',

	'join.us': 'Присоединяйтесь к нам!',

	// Pitch Page
	'pitch': 'Pitch for Investors',

	'keys': 'Самое важное',
	'keys.text': 'The most important',
	'keys.item.first': 'Сегодня ICO-рынок составляет $18 млрд.',
	'keys.item.second': 'Мы собираемся его монополизировать',
	'keys.item.third': 'У нас есть команда, и мы разработали минимально жизнеспособный продукт',

	'problem': 'Проблема рынка',
	'problem.text': 'ICO-рынок имеет следующие проблемы:',
	'problem.item.first': 'Множество скам-проектов',
	'problem.item.second': 'Отсутствие прибыльного управления активами',
	'problem.item.third': 'Тотальное недоверие между основными участниками рынка',

	'solution': 'Решение',
	
	'solution.paragraph.first': 'Мы разрабатываем социальную сеть, которая объединит криптоинвесторов, управляющих активами и ICO-проекты. Мы хотим собрать всех участников ICO-рынка в одном месте и получить эффект масштаба. На основе этого эффекта создать сервисы, которые позволят пользователям доверять друг другу, а также обеспечат защиту от скам-проектов.',
	'solution.paragraph.second': 'Фактически, мы создаем платформу, которая объединит всех ICO-инвесторов в мире. В результате на платформе появится большой оборот инвестиционных средств. И всего небольшая комиссия от этого оборота позволит полностью поддерживать требуемую инфраструктуру.',
	'solution.paragraph.third': 'Кроме того, мы создаем инфраструктуру для управления активами для широкого круга инвесторов.',
	
	'business.model': 'Бизнес-модель и монетизация',
	'business.model.text': 'Мы имеем классическую модель инвестиционно-банковского бизнеса. Мы предоставляем инвесторам доступ к перспективным криптовалютным проектам и обеспечиваем их защиту от скама. Взамен получаем комиссию от инвестиций.',
	
	'stage': 'Стадия',
	'stage.text': 'Сформирована команда из десяти человек. Ведется разработка платформы и уже есть работающий MVP. Также мы сделали предварительный анонс нашей идеи и собрали обратную связь. Результат положительный.',
	
	'investment.required': 'Требуемые инвестиции',
	'investment.required.text': 'Нам требуется $250.000 посевных инвестиций. Привлеченные средства мы будем использовать для:',
	'investment.required.item.first': 'Доработки MVP социальной части проекта до финальной версии',
	'investment.required.item.second': 'Привлечения первых пользователей в социальную сеть',
	'investment.required.item.third': 'Оптимизации маркетинговых расходов',
	'investment.required.bottom.text': 'Финансовую модель проекта можно скачать внизу страницы.',

	'estimate.profit': 'Ожидаемая прибыль',
	'estimate.profit.paragraph.first': 'За предоставленные инвестиции инвесторы получают 10% долю в проекте.',
	'estimate.profit.paragraph.second': 'После проведения ICO или Раунда А венчурного финансирования ожидаемая стоимость проекта составит $18 млн. Ожидаемая стоимость доли инвесторов составит $1,8 млн. Проведение ICO мы планируем через шесть месяцев после привлечения посевных инвестиций.',
	'estimate.profit.paragraph.third': 'В случае долгосрочного успеха проекта, его стоимость превысит $540 млн. Стоимость доли инвесторов превысит $54 млн. При этом нашей глобальной целью является создание компании-единорога (компании, стоимость которой превышает $1 млрд.)',

	'white.list': 'White List',
	'white.list.text': 'Если вы хотите инвестировать в наш проект на посевной стадии, пожалуйста заполните',

	// Scams Protect Page
	'scams.protect': 'Как мы защищаем от скама?',

	'scams.paragraph.first': 'Наиболее часто нас спрашивают о том, как мы собираемся защитить инвесторов от мошенничества.',
	'scams.paragraph.second': 'Это хороший вопрос, на который мы ответили ниже.',

	'scams.paragraph.third': 'Мы собираемся предотвратить скам, сделав его экономически невыгодным. Заметьте, мы хотим именно предотвратить мошенничество, а не разбираться с возникшими последствиями. Наш план заключается в следующем:',
	'scams.paragraph.third.item.first': 'Каждый проект подвергается обязательной проверке при регистрации на нашей платформе',
	'scams.paragraph.third.item.second': 'Мы проводим KYC основателей, проверяем достоверность их биографий, детально анализируем проект, составляем аудиторское заключение, привязываем его к профилю проекта',
	'scams.paragraph.third.item.third': 'Мы общаемся с каждым проектом не только онлайн, но и офлайн',
	'scams.paragraph.third.item.four': 'При появлении регулирования мы добавляем юридическое сопровождение инвестиций',
	
	'scams.paragraph.four': 'Это первый уровень нашей защиты. Количество мошенников уменьшится на 90%, потому что мы лишим их анонимности. Каждый криптовалютный инвестор будет знать, кто взял его деньги, и где находится этот человек. Взять инвестиции и сбежать уже не получится.',
	'scams.paragraph.five': 'Второй уровень защиты заключается в создании escrow-сервисов. Мы создадим смарт-контракт, который отправляет деньги траншами. Например, проект заявляет: «Мне нужно $10M инвестиций. $1M на первый этап, $2M на второй, $3M на третий и т.д.»',
	
	'scams.paragraph.six': 'После этого происходит следующее:',
	'scams.paragraph.six.item.first': 'Деньги инвесторов идут в смарт-контракт, который мы администрируем. По условиям контракта мы не можем забрать деньги. Мы можем отправить их в проект либо вернуть первоначальным инвесторам',
	'scams.paragraph.six.item.second': 'Мы отправляем первый транш инвестиций в проект для прохождения первого этапа',
	'scams.paragraph.six.item.third': 'Если проект выполняет свои обязательства, мы отправляем второй транш, затем третий и т.д.',
	'scams.paragraph.six.item.four': 'Если проект обязательств не выполняет, то мы возвращаем деньги инвесторам',
	
	'scams.paragraph.seven': 'Таким образом, проект не получает всю сумму сразу. Он получает ее частями, после успешно пройденных этапов. Мошенничать в такой ситуации становится просто невыгодно – даже если каким-то образом скам-проект минует первый эшелон защиты, больших средств он все равно не получит. А вот затраты на прохождение фильтров понесет существенные. Причем в любом случае.',

	'scams.why.investors.will.trust': 'Также часто задают вопрос, почему инвесторы будут доверять нашей платформе',
	'scams.why.investors.will.trust.text': 'Причина простая – нам выгодно быть честными. Наш бизнес является репутационным бизнесом в чистом виде. Только предоставляя качественный сервис, мы завоюем доверие инвесторов. Благодаря этому, мы сможем привлекать сотни проектов в год и зарабатывать большие деньги на комиссионных. Очень большие деньги. Однако, всего несколько ошибок подорвут нашу репутацию и лишат значительной части клиентов. Нам невыгодно терять сотни хороших проектов из-за нескольких мошенников. Поэтому в нашем случае честность – это не вопрос морали. Это вопрос здравого смысла.',

	// Market Monopoly Page
	'market.monopoly': 'Рыночная монополия или зачем мы разрабатываем социальную сеть?',

	'market.monopoly.paragraph.first': 'Наш проект делится на две части:',
	'market.monopoly.paragraph.first.item.first': 'Бизнес-часть. Включает в себя защиту от скама и инфраструктуру для управления активами. Это то, на чем проект зарабатывает.',
	'market.monopoly.paragraph.first.item.second': 'Социальная часть. Является привычной социальной сетью, которая объединяет основных участников ICO-рынка. Позволяет общаться и взаимодействовать максимально просто, удобно и быстро. Это то, что пользователи получают бесплатно.',

	'market.monopoly.paragraph.second': 'С первым понятно. Мы оказываем полезные услуги и за это получаем вознаграждение. Возникает вопрос – зачем нам второе? Ответ простой. Таким образом мы создаем и поддерживаем регулярный спрос на свои сервисы.',
	'market.monopoly.paragraph.third': 'The answer is simple. We are doing this to attract customers to our business solutions. The social network is a part of our marketing strategy. And it is a good part.',
	'market.monopoly.paragraph.four': 'Look.',

	'thomas.macaulay.quote': '«Делать деньги без рекламы может только монетный двор» - Томас Маколей',
	'market.monopoly.paragraph.five': 'В целом, любой бизнес состоит из двух частей:',
	'market.monopoly.paragraph.five.item.first': 'Создание продукта',
	'market.monopoly.paragraph.five.item.second': 'Привлечение клиентов',
	'market.monopoly.paragraph.six': 'Так вот социальная сеть в нашем проекте – это нетривиальный способ привлечения клиентов. Т.е. вместо того, чтобы пожизненно садиться на "рекламную иглу" в продвижении услуг, мы единоразово раскрутим полезный ресурс, а в дальнейшем будем его поддерживать. Приток новых пользователей обеспечат уже существующие. Они будут регулярно создавать полезные материалы, решая этим собственные задачи. При этом одновременно увеличится качество социальной сети, а значит и возрастет ее популярность. Причем для нас такой рост станет совершенно бесплатным. Яркие примеры подобного подхода - Facebook, Reddit, Medium.',
	'market.monopoly.paragraph.seven': '',

	'sun.tzu.quote': '«Идти вперед туда, где не ждут; атаковать там, где не подготовились» - Сунь Цзы',
	'market.monopoly.paragraph.eight': 'С помощью социальной сети мы избежим маркетинговой войны. В идеальном сценарии – монополизируем рынок малыми силами. Конкретная логика нашего выбора следующая:',
	'market.monopoly.paragraph.eight.item.first': 'Маркетинговая война сегодня – это война бюджетов. Когда на рынок зайдут такие гиганты как J.P.Morgan, Goldman Sachs или Citi, воевать с ними "лоб в лоб" для нас будет самоубийством. Независимо от качества предоставляемых услуг.',
	'market.monopoly.paragraph.eight.item.second': 'Создание социальной сети – более элегантное решение. Первых пользователей мы привлечем, потому что мы первые, и у нас нет сильных конкурентов. После достижения критической массы, новые пользователи начнут появляться без нашего участия. ',
	'market.monopoly.paragraph.eight.item.third': 'Но более важно то, что переманить существующих клиентов в другую платформу будет крайне сложно. Для этого придется побороть устоявшиеся привычки, полностью воспроизвести полезные материалы, а также повторить имеющиеся социальные связи. Это невозможно (особенно последнее) даже с ресурсами J.P.Morgan, Goldman Sachs или Citi.',
	'market.monopoly.paragraph.eight.item.four': 'В случае абсолютного успеха, именно социальная сеть даст нам доступ ко всем ICO-инвесторам в мире и завяжет на нас их денежные потоки. ',

	'market.monopoly.paragraph.nine': 'В случае абсолютного успеха проекта, социальная сеть позволит монополизировать ICO-рынок. Создав нужные бизнес-сервисы и обеспечив большой приток новых клиентов, мы сможем демпинговать конкурентов и выжимать их с рынка. При этом мы всегда останемся прибыльным бизнесом, так как эффект масштаба будет на нашей стороне.',
};